export default [
  {
    id: "317",
    title: "אבחזיסטאן"
  },
  {
    id: "254",
    title: "אוגנדה"
  },
  {
    id: "315",
    title: "אוזבקיסטן"
  },
  {
    id: "510",
    title: "אוסטריה"
  },
  {
    id: "860",
    title: "אוסטרליה"
  },
  {
    id: "305",
    title: "אוקראינה"
  },
  {
    id: "820",
    title: "אורגוואי"
  },
  {
    id: "741",
    title: "אזור תעלת פנמה"
  },
  {
    id: "311",
    title: "אזרביג'אן"
  },
  {
    id: "64",
    title: "איחוד האמירויות הערב"
  },
  {
    id: "670",
    title: "איטליה"
  },
  {
    id: "885",
    title: "איי גילברט ואליס"
  },
  {
    id: "738",
    title: "איי הבתולה"
  },
  {
    id: "884",
    title: "איי ווליס ופוטונה"
  },
  {
    id: "739",
    title: "איי טורקס וקייקוס"
  },
  {
    id: "867",
    title: "איי מרשל"
  },
  {
    id: "864",
    title: "איי נורפולק"
  },
  {
    id: "289",
    title: "איי סיישל"
  },
  {
    id: "832",
    title: "איי פאלקלנד"
  },
  {
    id: "888",
    title: "איי פיגי"
  },
  {
    id: "278",
    title: "איי קומורו"
  },
  {
    id: "887",
    title: "איי קוק"
  },
  {
    id: "733",
    title: "איי קיימן"
  },
  {
    id: "219",
    title: "איי קייפ וורדה"
  },
  {
    id: "861",
    title: "איי שלמה הבריטיים"
  },
  {
    id: "130",
    title: "אינדונזיה"
  },
  {
    id: "581",
    title: "איסלנד"
  },
  {
    id: "691",
    title: "אירופה לא ידוע"
  },
  {
    id: "600",
    title: "אירלנד"
  },
  {
    id: "90",
    title: "אירן"
  },
  {
    id: "724",
    title: "אל סלבדור"
  },
  {
    id: "440",
    title: "אלבניה"
  },
  {
    id: "210",
    title: "אלגיריה"
  },
  {
    id: "852",
    title: "אמריקה לא ידוע"
  },
  {
    id: "281",
    title: "אנגולה"
  },
  {
    id: "662",
    title: "אנדורה"
  },
  {
    id: "758",
    title: "אנטיגואה וברבודה"
  },
  {
    id: "303",
    title: "אסטוניה"
  },
  {
    id: "190",
    title: "אסיה לא ידוע"
  },
  {
    id: "100",
    title: "אפגניסטן"
  },
  {
    id: "290",
    title: "אפריקה לא ידוע"
  },
  {
    id: "780",
    title: "אקואדור"
  },
  {
    id: "830",
    title: "ארגנטינה"
  },
  {
    id: "249",
    title: "אריתראה"
  },
  {
    id: "9",
    title: "ארמניה"
  },
  {
    id: "710",
    title: "ארצות הברית"
  },
  {
    id: "250",
    title: "אתיופיה"
  },
  {
    id: "905",
    title: "בדרך לארץ"
  },
  {
    id: "735",
    title: "בהמס"
  },
  {
    id: "115",
    title: "בוטן"
  },
  {
    id: "271",
    title: "בוטסואנה"
  },
  {
    id: "420",
    title: "בולגריה"
  },
  {
    id: "800",
    title: "בוליביה"
  },
  {
    id: "413",
    title: "בוסניה הרצגובינה"
  },
  {
    id: "285",
    title: "בורונדי"
  },
  {
    id: "217",
    title: "בורקינה פאסו"
  },
  {
    id: "61",
    title: "בחריין"
  },
  {
    id: "304",
    title: "בילורוסיה"
  },
  {
    id: "906",
    title: "בלב ים"
  },
  {
    id: "620",
    title: "בלגיה"
  },
  {
    id: "269",
    title: "בליז"
  },
  {
    id: "116",
    title: "בנגלדש"
  },
  {
    id: "214",
    title: "בנין )דהומי("
  },
  {
    id: "732",
    title: "ברבדוס"
  },
  {
    id: "134",
    title: "ברוניי"
  },
  {
    id: "810",
    title: "ברזיל"
  },
  {
    id: "300",
    title: "ברית המועצות"
  },
  {
    id: "731",
    title: "ברמודה"
  },
  {
    id: "309",
    title: "גאורגיה"
  },
  {
    id: "216",
    title: "גאנה"
  },
  {
    id: "287",
    title: "גבון"
  },
  {
    id: "757",
    title: "גואדאלופ"
  },
  {
    id: "135",
    title: "גואם"
  },
  {
    id: "726",
    title: "גווטאמלה"
  },
  {
    id: "812",
    title: "גויאנה"
  },
  {
    id: "811",
    title: "גויאנה הצרפתית"
  },
  {
    id: "251",
    title: "גיבוטי"
  },
  {
    id: "661",
    title: "גיברלטר"
  },
  {
    id: "207",
    title: "גינאה"
  },
  {
    id: "206",
    title: "גינאה ביסאו"
  },
  {
    id: "865",
    title: "גינאה החדשה"
  },
  {
    id: "288",
    title: "גינאה המשוונית"
  },
  {
    id: "205",
    title: "גמביה"
  },
  {
    id: "737",
    title: "גמייקה"
  },
  {
    id: "308",
    title: "גרוזיה"
  },
  {
    id: "500",
    title: "גרמניה"
  },
  {
    id: "502",
    title: "גרמניה המזרחית"
  },
  {
    id: "501",
    title: "גרמניה המערבית"
  },
  {
    id: "753",
    title: "גרנדה"
  },
  {
    id: "751",
    title: "דומיניקה"
  },
  {
    id: "580",
    title: "דנמרק"
  },
  {
    id: "850",
    title: "דרום אמריקה"
  },
  {
    id: "270",
    title: "דרום אפריקה"
  },
  {
    id: "246",
    title: "דרום סודאן"
  },
  {
    id: "736",
    title: "האיטי"
  },
  {
    id: "863",
    title: "האיים ההברדיים"
  },
  {
    id: "762",
    title: "האנטילים ההולנדים"
  },
  {
    id: "110",
    title: "הודו"
  },
  {
    id: "610",
    title: "הולנד"
  },
  {
    id: "141",
    title: "הונג קונג"
  },
  {
    id: "540",
    title: "הונגריה"
  },
  {
    id: "725",
    title: "הונדורס"
  },
  {
    id: "590",
    title: "הממלכה המאוחדת"
  },
  {
    id: "734",
    title: "הרפ הדומיניקנית"
  },
  {
    id: "125",
    title: "ויטנאם"
  },
  {
    id: "126",
    title: "ויטנאם הדרומית"
  },
  {
    id: "871",
    title: "ונואטו"
  },
  {
    id: "760",
    title: "ונצואלה"
  },
  {
    id: "672",
    title: "ותיקן"
  },
  {
    id: "259",
    title: "זימבאבווה"
  },
  {
    id: "261",
    title: "זמביה"
  },
  {
    id: "218",
    title: "חוף השנהב"
  },
  {
    id: "314",
    title: "טג'יקיסטאן"
  },
  {
    id: "872",
    title: "טובלו"
  },
  {
    id: "215",
    title: "טוגו"
  },
  {
    id: "881",
    title: "טונגה"
  },
  {
    id: "133",
    title: "טיוון"
  },
  {
    id: "132",
    title: "טימור הפורטוגלית"
  },
  {
    id: "201",
    title: "טנגר"
  },
  {
    id: "255",
    title: "טנזניה"
  },
  {
    id: "761",
    title: "טרינידד וטובגו"
  },
  {
    id: "410",
    title: "יוגוסלביה"
  },
  {
    id: "430",
    title: "יוון"
  },
  {
    id: "160",
    title: "יפן"
  },
  {
    id: "40",
    title: "ירדן"
  },
  {
    id: "900",
    title: "ישראל"
  },
  {
    id: "51",
    title: "כווית"
  },
  {
    id: "0",
    title: "לא רשום"
  },
  {
    id: "124",
    title: "לאוס"
  },
  {
    id: "30",
    title: "לבנון"
  },
  {
    id: "230",
    title: "לוב"
  },
  {
    id: "630",
    title: "לוכסמבורג"
  },
  {
    id: "302",
    title: "לטביה"
  },
  {
    id: "209",
    title: "ליבריה"
  },
  {
    id: "301",
    title: "ליטא"
  },
  {
    id: "521",
    title: "ליכטנשטיין"
  },
  {
    id: "272",
    title: "לסוטו"
  },
  {
    id: "203",
    title: "מאוריטניה"
  },
  {
    id: "276",
    title: "מאוריציוס"
  },
  {
    id: "212",
    title: "מאלי"
  },
  {
    id: "275",
    title: "מדגסקר"
  },
  {
    id: "262",
    title: "מוזמביק"
  },
  {
    id: "307",
    title: "מולדובה"
  },
  {
    id: "150",
    title: "מונגוליה"
  },
  {
    id: "416",
    title: "מונטנגרו"
  },
  {
    id: "752",
    title: "מונסרת"
  },
  {
    id: "641",
    title: "מונקו"
  },
  {
    id: "136",
    title: "מזרח טימור"
  },
  {
    id: "120",
    title: "מיאנמר )בורמה("
  },
  {
    id: "868",
    title: "מיקרונזיה"
  },
  {
    id: "263",
    title: "מלאווי"
  },
  {
    id: "117",
    title: "מלדיבים"
  },
  {
    id: "127",
    title: "מלזיה"
  },
  {
    id: "673",
    title: "מלטה"
  },
  {
    id: "240",
    title: "מצרים"
  },
  {
    id: "142",
    title: "מקאו"
  },
  {
    id: "414",
    title: "מקדוניה"
  },
  {
    id: "720",
    title: "מקסיקו"
  },
  {
    id: "200",
    title: "מרוקו"
  },
  {
    id: "202",
    title: "מרוקו הספרדית"
  },
  {
    id: "756",
    title: "מרטיניק"
  },
  {
    id: "750",
    title: "מרכז אמריקה"
  },
  {
    id: "886",
    title: "נאורו"
  },
  {
    id: "570",
    title: "נורבגיה"
  },
  {
    id: "211",
    title: "ניגר"
  },
  {
    id: "213",
    title: "ניגריה"
  },
  {
    id: "870",
    title: "ניו זילנד"
  },
  {
    id: "721",
    title: "ניקרגואה"
  },
  {
    id: "274",
    title: "נמיביה"
  },
  {
    id: "114",
    title: "נפאל"
  },
  {
    id: "245",
    title: "סאו טומה ופרינציפה"
  },
  {
    id: "241",
    title: "סודן"
  },
  {
    id: "273",
    title: "סווזילנד"
  },
  {
    id: "252",
    title: "סומליה"
  },
  {
    id: "20",
    title: "סוריה"
  },
  {
    id: "813",
    title: "סורינם"
  },
  {
    id: "277",
    title: "סט הלנה"
  },
  {
    id: "754",
    title: "סט וינסנט"
  },
  {
    id: "755",
    title: "סט. לוציה"
  },
  {
    id: "742",
    title: "סט. קיטס ונביס"
  },
  {
    id: "208",
    title: "סיירה ליאונה"
  },
  {
    id: "140",
    title: "סין"
  },
  {
    id: "122",
    title: "סינגפור"
  },
  {
    id: "113",
    title: "סיקים"
  },
  {
    id: "411",
    title: "סלובניה"
  },
  {
    id: "532",
    title: "סלובקיה"
  },
  {
    id: "882",
    title: "סמואה"
  },
  {
    id: "883",
    title: "סמואה המערבית"
  },
  {
    id: "671",
    title: "סן מרינו"
  },
  {
    id: "204",
    title: "סנגל"
  },
  {
    id: "660",
    title: "ספרד"
  },
  {
    id: "415",
    title: "סרביה"
  },
  {
    id: "112",
    title: "סרי לנקה )צילון("
  },
  {
    id: "80",
    title: "עדן"
  },
  {
    id: "62",
    title: "עומן"
  },
  {
    id: "50",
    title: "עירק"
  },
  {
    id: "60",
    title: "ערב הסעודית"
  },
  {
    id: "866",
    title: "פאפואה"
  },
  {
    id: "310",
    title: "פולין"
  },
  {
    id: "889",
    title: "פולינזיה הצרפתית"
  },
  {
    id: "711",
    title: "פורטו ריקו"
  },
  {
    id: "650",
    title: "פורטוגל"
  },
  {
    id: "131",
    title: "פיליפינים"
  },
  {
    id: "550",
    title: "פינלנד"
  },
  {
    id: "869",
    title: "פלאו"
  },
  {
    id: "740",
    title: "פנמה"
  },
  {
    id: "111",
    title: "פקיסטן"
  },
  {
    id: "831",
    title: "פרגוואי"
  },
  {
    id: "790",
    title: "פרו"
  },
  {
    id: "840",
    title: "צ'ילה"
  },
  {
    id: "318",
    title: "צ'צ'ניה"
  },
  {
    id: "242",
    title: "צאד"
  },
  {
    id: "530",
    title: "צכוסלובקיה"
  },
  {
    id: "531",
    title: "צכיה"
  },
  {
    id: "640",
    title: "צרפת"
  },
  {
    id: "730",
    title: "קובה"
  },
  {
    id: "770",
    title: "קולומביה"
  },
  {
    id: "286",
    title: "קונגו"
  },
  {
    id: "283",
    title: "קונגו. רפ. דמוק."
  },
  {
    id: "417",
    title: "קוסובו"
  },
  {
    id: "723",
    title: "קוסטה ריקה"
  },
  {
    id: "151",
    title: "קוריאה"
  },
  {
    id: "153",
    title: "קוריאה הדרומית"
  },
  {
    id: "152",
    title: "קוריאה הצפונית"
  },
  {
    id: "312",
    title: "קזחסטאן"
  },
  {
    id: "63",
    title: "קטר"
  },
  {
    id: "316",
    title: "קירג'זסטאן"
  },
  {
    id: "873",
    title: "קיריבטי"
  },
  {
    id: "862",
    title: "קלדוניה החדשה"
  },
  {
    id: "123",
    title: "קמבודיה"
  },
  {
    id: "244",
    title: "קמרון"
  },
  {
    id: "700",
    title: "קנדה"
  },
  {
    id: "253",
    title: "קניה"
  },
  {
    id: "10",
    title: "קפריסין"
  },
  {
    id: "412",
    title: "קרואטיה"
  },
  {
    id: "279",
    title: "ראוניון"
  },
  {
    id: "284",
    title: "רואנדה"
  },
  {
    id: "260",
    title: "רודזיה"
  },
  {
    id: "400",
    title: "רומניה"
  },
  {
    id: "306",
    title: "רוסיה"
  },
  {
    id: "243",
    title: "רפ מרכז אפריקנית"
  },
  {
    id: "880",
    title: "שאר ארצות אוקיאניה"
  },
  {
    id: "690",
    title: "שאר ארצות אירופה"
  },
  {
    id: "180",
    title: "שאר ארצות אסיה"
  },
  {
    id: "280",
    title: "שאר ארצות אפריקה"
  },
  {
    id: "560",
    title: "שוודיה"
  },
  {
    id: "520",
    title: "שוויץ"
  },
  {
    id: "121",
    title: "תאילנד"
  },
  {
    id: "220",
    title: "תוניסיה"
  },
  {
    id: "15",
    title: "תורכיה"
  },
  {
    id: "313",
    title: "תורכמניסטאן"
  },
  {
    id: "70",
    title: "תימן"
  },
  {
    id: "71",
    title: "תימן הדמוקרטית"
  }
];
