export default {
    1: {
        id: 1,
        parentId: 0,
        title: "כשלי היסק",
        description:
            " (דדוקציה) היא קבוצה של כשלים לוגיים בהם יש שגיאה בטיעון היסקי. שגיאה זו יכולה לנבוע מכך שישנה שגיאה במבנה הטיעון, או במילים הסינקטגורמטיות המשמשות בו.",
    },
    2: {
        id: 2,
        parentId: 1,
        title: "כשלי אי-רלוונטיות",
        description:
            "במשפטים בהם ההנחה הראשית היא כי קיים יחס או קשר בין מקרה אחד לאחר, וההנחה המשנית היא שיחס זה מוביל להיקש לוגי כלשהו, ייתכן כשל אי-רלוונטיות אם ההנחה הראשית אינה מתקיימת. כאשר מתרחש הכשל, היחס בין המקרים אינו מתקיים ושני המקרים אינם רלוונטיים זה לזה. אם ההנחה הראשית כוזבת, ההנחה המשנית (המינורית) אינה רלוונטית למסקנה.",
    },
    3: {
        id: 3,
        parentId: 2,
        title: "אד הומינם",
        description:
            "טיעונים לגופו של טוען במקום לגופה של טענה, מתוך הנחה שגויה שאם האדם הטוען פסול או לא עקבי בטיעוניו, יש לגזור מכך את דינה של הטענה הספציפית.",
    },
    4: {
        id: 4,
        parentId: 3,
        title: "טו קווקואה",
    },
    5: {
        id: 5,
        parentId: 3,
        title: "נסיבתי",
    },
    6: {
        id: 6,
        parentId: 3,
        title: "אד פרסונם",
    },
    7: {
        id: 7,
        parentId: 3,
        title: "אקס קונקסיס",
    },
    8: {
        id: 8,
        parentId: 3,
        title: "פנייה מיוחדת",
    },
    9: {
        id: 9,
        parentId: 3,
        title: "שבח קלוש",
    },
    10: {
        id: 10,
        parentId: 3,
        title: "אד בקולום",
        description:
            "כשל לוגי של אי-רלוונטיות מסוג פנייה אישית, הדומה לכשלי אד הומינם. זהו טיעון שבו כוח, השפלה, כפיה או איום בכוח מוצגים כהצדקה למסקנה הנובעת מהטיעון. כשאדם מציג את התוצאות הנוראות של הבעת עמדה מנוגדת לשלו, או כשהוא משפיל את מי שמביע עמדה מנוגדת לשלו, הוא משתמש בטיעון אד בקולום.",
    },
    11: {
        id: 11,
        parentId: 3,
        title: "אד קונסקוונטיאם",
    },
    12: {
        id: 12,
        parentId: 3,
        title: "הרעלת בארות",
        description:
            'מקרה של כשל "אד הומינם", בו במהלך הטענות נשזר מידע מכפיש או לא-מחמיא כדי להטות את השומעים נגד קבלת כל טענה מפיו של המושמץ.',
    },
    13: {
        id: 13,
        parentId: 3,
        title: "אד קונסקוונטיאם",
    },
    14: {
        id: 14,
        parentId: 2,
        title: "פנייה אל הרגש",
        description:
            "קבוצה של כשלי אי-רלוונטיות; מקרים בהם נעשה ניסיון לשכנע באמצעות פנייה אל הרגשות, שאינם רלוונטיים לטיעון, נהוג להבחין בין מספר סוגי פניות אל הרגש",
    },
    15: {
        id: 15,
        parentId: 14,
        title: "אד אודיום",
        description:
            "בשם הכעס; ניסיון לגרוף אהדה לטיעון באמצעות ניצול רגשות של מרירות או כעס אצל הצד שכנגד.",
    },
    16: {
        id: 16,
        parentId: 14,
        title: "אד מטום",
        description:
            "בשם הפחד (לטינית: argumentum ad metum, או argumentum in terrorem, מילולית: כדי להפחיד); ניסיון לגרוף אהדה לטיעון באמצעות ניצול פחדים ודעות קדומות. שימוש בשיטה לא-לוגית זו, נפוץ במיוחד אצל פוליטיקאים כתכסיס רטורי. הפחד או הפנייה לדיעות הקדומות אינם רלוונטיים להחלטה: הם מטשטשים את העובדה שיש דרכים רבות להימנע מן התוצאה המאיימת, מלבד האפשרות המסוימת שאליה הם דוחפים. טיעוני אד מטום קשורים הדוקות לכשלי דילמה כוזבת, שבהם מצב מעורר חששות או פחד מוצב כחלופה היחידה האפשרית להצעתו של הטוען. יש להבדיל בין טיעוני אד מטום וטיעוני אד בקולום (בשם הכוח); טיעוני אד מטום הם רק אזהרה: משהו רע עתיד לקרות לשומע, אך אין בטיעון איום לגרום לשומע רע. טיעוני אד בקולום הם איום להעניש את השומע. לדוגמה, פוליטיקאי המאיים שאם יריבו ייבחר הוא יפתח במלחמה מיותרת שבה מדינתם ככל הנראה תפסיד אולי משתמש באד מטום, אבל לא באד בקולום, שכן לפי איומיו לא הוא זה שיגרום לאסון.",
    },
    17: {
        id: 17,
        parentId: 14,
        title: "אד מיסריקורדיאם",
        description:
            " בשם המסכנות; ניסיון לגרוף אהדה לטיעון באמצעות ניצול רגשות אשמה או רחמים.",
    },
    18: {
        id: 18,
        parentId: 14,
        title: "בשם ההומור",
        description:
            'ניסיון לשכנע את הצד השני באמצעות רגשות של הומור טוב וצחוק, על בסיס הרעיון שאם אתה צוחק עם מישהו, יש בכך משום הסכמה לעמדתו. לעיתים קרובות, בא טיעון זה בדמות סיסמה הומוריסטית. יש להבדיל בין שימוש בהומור או בצחוק לבין כינוי עמדת היריב "מגוחכת" או "מצחיקה". האחרון הוא סוג של אד פרסונם, טיעון עלבון. כשל לוגי אחר שנוטים לבלבל בינו לבין פנייה בשם ההומור הוא אמפיבולה, שלעיתים קרובות היא מצחיקה.',
    },
    19: {
        id: 19,
        parentId: 14,
        title: "בשם הלעג",
        description:
            "ניסיון לגרוף אהדה לטיעון באמצעות הצגת הטיעון הנגדי באור מגוחך ונלעג.",
    },
    20: {
        id: 20,
        parentId: 14,
        title: "בשם המשאלה",
        description:
            "ניסיון לגרוף הסכמה לטיעון תוך ניצול הנחה לא-רציונלית כי העובדות עשויות להשתנות משום שהטוען מביע משאלה שהן תשתננה.",
    },
    21: {
        id: 21,
        parentId: 14,
        title: "בשם הפטריוטיות",
        description:
            "ניסיון לגרוף אהדה לטיעון באמצעות ניצול רגשי שייכות או חובה למולדת. בכשל זה נעשה שימוש בג'ינגואיזם.",
    },
    22: {
        id: 22,
        parentId: 14,
        title: "בשם הרצינות",
        description:
            'ניסיון לגרוף אהדה לטיעון או לדחיית טיעון אחר באמצעות התייחסות למידת ה"רצינות" של הטיעון או הטיעון שכנגד. הטוען מנסה בכך לאפיין את הטיעון שכנגד כ"גחמני" או "לא מכובד" ואת הטיעון שלו כ"מכובד" ו"בוגר".',
    },
    23: {
        id: 23,
        parentId: 14,
        title: "בשם התועלת ",
        description:
            'ניסיון לגרוף אהדה לטיעון או לדחות טיעון אחר באמצעות התייחסות למידת ה"תועלתיות" של הטיעון או הטיעון שכנגד. מטרת הטוען היא לשכנע את השומעים כי טיעונו מתחשב בתועלתיות ובהגיון ודוחה רגשנות וסנטימנטליות.',
    },
    24: {
        id: 24,
        parentId: 14,
        title: "אשמה בגלל קרבה וכבוד בגלל קרבה",
        description:
            "טיעונים המבססים את שלילת או חיוב דבר על קרבתו לגורם שלילי או חיובי.",
    },
    26: {
        id: 26,
        parentId: 14,
        title: "אד ורקונדיאם",
        description:
            '(מילולית: פנייה אל הצניעות, במשמעות: פנייה אל הסמכות) - קבוצת טיעונים זו ידועה גם בשם "איפסה דיקסיט" (לטינית, ipse dixit, הוא עצמו אמר זאת). ניסיון לבסס את הטיעון על מקור סמכות, למרות שאינו רלוונטי לאישושו, תוך ניצול הרצון הרגשי של בני אנוש להסתמך על מקורות סמכותיים. בטיעוני אד ורקונדיאם נעשה ניסיון לשכנע את המאזין באמצעות פנייה למידת הצניעות, כלומר, היעדר מומחיות או ידיעה אצל המאזין. טיעונים אלו מבקשים לבטל את היכולת לשפוט את הטיעון כשלעצמו ומבקשים כתחליף להסתמך כהוכחה על ציטוט או אמירה של בעל סמכות. ',
    },
    27: {
        id: 27,
        parentId: 26,
        title: "אד אנטיקוויטאטם",
        description:
            '(לטינית: ad antiquitatem, מילולית: בשם המסורת) - סוג של כשל פנייה אל הסמכות, ובו טענה לתקפות עמדה משום שזו מסורת ארוכת שנים. ההנחה שמאחרי טיעון זה היא כי הסיבה שהובילה לכינון המסורות הישנות עדיין תקפה, משום שהיא שירתה היטב את הדורות הקודמים. אם הנסיבות השתנו או שהמסורת כוננה על בסיס שגוי מלכתחילה, ההנחה הזו אינה נכונה. כשל הפוך ל"אד אנטיקוויטאטם" הוא "אד נוביטם", בשם החדשנות.',
    },
    28: {
        id: 28,
        parentId: 26,
        title: "אד נוביטאטם",
        description:
            "(לטינית: ad novitatem, מילולית: בשם החדשנות) - סוג של כשל פנייה אל הסמכות, ובו טענה לתקפות עמדה משום שהיא חדשנית ומודרנית. טיעונים בשם החדשנות נפוצים במיוחד אצל מפרסמים, המדגישים את החדשנות שבמוצר שלהם כתכונתו העיקרית וכסיבה לקנותו. טיעונים בנוסח זה נפוצים גם בקהילות שחדשנות והמצאות בחזית הטכנולוגית היא לחם חוקם.[3]",
    },
    29: {
        id: 29,
        parentId: 26,
        title: "אד לזרום",
        description:
            "(לטינית, ad lazarum, בשם לזרוס, סמל העוני) - ביסוס הטיעון על היות נשוא הטיעון עני. הכשל ההפוך הוא אד קרומנם (בשם העושר).",
    },
    30: {
        id: 30,
        parentId: 26,
        title: "אד קרומנם",
        description:
            '(לטינית, ad crumenam, מילולית: בשם העושר) - ביסוס הטיעון על היות נשוא הטיעון, אדם או מותג, עשיר. כשל אד קרומנם נפוץ בתחומי האמנות השונים בנוסח "אפשר לבקר את המוצר X אבל הוא עושה מיליונים, כך שאין חשיבות לביקורת".',
    },
    31: {
        id: 31,
        parentId: 26,
        title: "אד פופולום",
        description:
            '(לטינית: ad populum, מילולית: בשם הרוב) - ביסוס הטיעון על העובדה שרוב או כל האנשים תומכים בו. הטיעון מוכר גם בשמות נוספים כמו "אד נומרום" (לטינית, ad numerum, לפי המספרים), "הצטרפות לעגלת המנצח", "טיעון לפי הקונצנזוס" (לטינית: consensus gentium, "קונצנזוס של האנשים"), "הסתמכות על הקהל", ו"הסתמכות על פופולריות". טיעוני אד פופולום הם מן הנפוצים ביותר, גם בקרב פוליטיקאים וגם בקרב מפרסמים, ופופולריים במיוחד בשימוש דמגוגי.',
    },
    32: {
        id: 32,
        parentId: 26,
        title: "בשם האינדיבידואליזם",
        description: `ביסוס הטיעון על כך שהוא נחשב מושך או נכון בעיני קבוצה קטנה אך נחרצת בדעותיה של אנשים, או אפילו אדם בודד. הסמכות של אותו אדם או אותה קבוצה נובעת מנכונותם לעמוד לבדם כנגד דעת הרוב. טענה הפוכה ל"אד פופולום" (בשם הרוב). הכשל נוסח לראשונה על ידי מוריס אנגל בספרו "With Good Reason" משנת 1976, שם הוא מכנה את הכשל "סמכות המעטים הנבחרים" או "סנוביזם".
        כשל "בשם האינדיבידואליזם" מתבסס על כמה נטיות נפשיות בקרב בני אדם:
        1. הרצון לחוש מיוחדים או ייחודיים.
        2. הרצון להיות חשובים או טובים יותר מאחרים, מנהיגים ולא מובלים.
        3. הרצון להסתפח לקבוצה הנחשבת קבוצת עילית.
        4. הנטייה להתייחס ביתר רצינות לטענה, כאשר היא מובעת בלשון מאוד נלהבת.
        לכשל "בשם האינדיבידואליזם" משיכה מבחינתם של אנשים רציונליים, משום שאלו נוטים ממילא לחשוב בעצמם ולכן טיעונים הפונים לתחושה זו קוסמים להם. טיעונים אלו פופולריים גם בפרסום, ושם הם משמשים כסוג של "אינדיבידואליזם מזויף": המפרסם קורא להמון לקנות מוצר כלשהו ולחוש ייחודיים ומיוחדים. טמון כאן אבסורד, שכן אם הפרסום והמוצר מוצלחים, ייתכן שזו תהיה רכישה טובה, אך הקונה לא יהיה ייחודי או מיוחד. סיסמת הפרסום כוללת תמיד גרסה של "זה לא לכולם", כאשר מטרתה הברורה היא שהמוצר יהיה דווקא כן לכולם.`,
    },
    33: {
        id: 33,
        parentId: 14,
        title: "בשם האמינות",
        description: `סוג של כשל פנייה אל הסמכות, שבו הטוען מנסה להפוך את טיעוניו למושכים יותר באמצעות הצגת עצמו כבעל ידע או אמין בנושא מסוים, תוך שהוא מסרב להסביר את הטיעון עצמו או להוכיח את מומחיותו.
        כשל "בשם האמינות" נבנה על חוסר הביטחון של השומע, המעוניין לשמוע ביטויים בוני ביטחון כמו "סמוך עלי" או "תאמין לי שאני יודע" או טענה מפורשת לסמכות: "אני בכל זאת יודע משהו על...". לעיתים, הטוען עשוי לאמץ גרסה מהופכת של הכשל, כשהוא טוען באופן אירוני כי הוא בור ועם הארץ בנושא זה, כשהוא מרמז בחוזקה לכך שהוא דווקא מבין בנושא זה. במקרה זה, המטרה היא להציג את טיעונו של הצד השני כדבר הבל בלתי מובן "אפילו למומחה".`,
    },
    34: {
        id: 34,
        parentId: 14,
        title: "מומחים לא מזוהים",
        description: `ניסיון לחזק טיעון באמצעות הטענה שהוא מקובל על מוסדות, ארגונים או אנשים בעלי סמכות, מבלי לנקוב בשמם כך שלא ניתן יהיה לאמת את התמיכה או להבין את סיבותיה.
        כשל "מומחים לא מזוהים" משמש לעיתים קרובות באמצעות התייחסות גנרית לסוגים של מומחים כמו "רופאים", "מדענים", "מנהיגים", "האנשים למעלה", וכדומה, או אפילו באופן סתמי: "מישהו" או "הם".`,
    },
    35: {
        id: 35,
        parentId: 14,
        title: "סמכות בלתי מעורערת",
        description:
            'טיעון לנכונות טענה תוך הסתמכות על מוסדות, ארגונים או אנשים בעלי סמכות גדולה. נרמז מהטיעון שעצם אימוץ הטענה על ידי אותם אנשים מספיק כדי להוכיח את אמיתות הטענה, בלי להתייחס לטיעוני הצדדים. את הכשל ניסח בפעם הראשונה פרנסיס בייקון במאה השש עשרה בספרו "נובום אורגנום". הבעיה בכשל "סמכות בלתי מעורערת" טמונה בכך שהוא מנסה להסתמך באופן בלעדי על דעותיו של מומחה, בלי לעמוד בכללי טיעון פנייה אל הסמכות תקף, למרות שסמכותו לא-רלוונטית; במקום על בחינה של הנתונים ודיון עצמאי בנושא העומד על הפרק.',
    },
    36: {
        id: 36,
        parentId: 14,
        title: "תמיכת המפורסם",
        description:
            "טיעון המתבסס על העובדה שהטענה אומצה על ידי מישהו ידוע. אף שאותו אדם ידוע אינו בהכרח בעל סמכות או מומחה לנושא הנדון, משתמע מהטיעון שעצם היותו מפורסם הוא סיבה מספקת להסתמכות על דעותיו.",
    },
    37: {
        id: 37,
        parentId: 2,
        title: "פנייה אישית",
        description:
            "היא קבוצת כשלי אי-רלוונטיות; בכולם נעשה ניסיון לשכנע את המאזין באמצעות פנייה אישית אליו כדי שיקבל השקפה מסוימת, גם אם היא אינה נכונה או אף אם אנשים אחרים לא ימצאו את הפנייה קבילה, פשוט משום שעבור המאזין מובטח יתרון מסוים. טיעונים כאלו עשויים להיות מושמעים בדיון רחב, אך לרוב הם פועלים באופן הטוב ביותר בדיונים בארבע עיניים",
    },
    38: {
        id: 38,
        parentId: 37,
        title: "הסתמכות על החנופה",
        description:
            "ניסיון לגרוף אהדה לטיעון באמצעות חנופה. השימוש בחנופה בא לעיתים קרובות כדי להסתיר את הכוונה האמיתית של המציע, תוך שימוש בחנופה כדי להסיח דעתו של המאזין.",
    },
    39: {
        id: 39,
        parentId: 37,
        title: "אד בקולום",
        description: "",
    },
    40: {
        id: 40,
        parentId: 37,
        title: "פנייה למניעים אישיים",
        description: "",
    },
    41: {
        id: 41,
        parentId: 2,
        title: "טווח ביניים ",
        description:
            'היא קבוצת כשלי היסק של אי-רלוונטיות; בכולן נעשה שימוש בבלבול הקיים בנוגע ל"טווח הביניים" שבו ישנם יוצאים מן הכלל, פשרות, שילובים ואבחנות אפשריים. ברוב המקרים, הכשלים נובעים מהתעלמות או אי-זיהוי טווח ביניים שצריך להתחשב בו. במקרים אחרים, כמו אד טמפרנטיאם ואבחנת פנטום נובע הכשל דווקא מן הניסיון למצוא טווח ביניים במקום בו הוא אינו קיים',
    },
    42: {
        id: 42,
        parentId: 41,
        title: "דיקטו סימפליקיטר",
        description:
            'או סֶקוּנְדוּם קְוּוִיד (לטינית: Secundum quid, מילולית "מה הלאה") - כשל הנובע מהסקת מסקנה מהכלל אל הפרט. כך למשל, מהמשפט "ויקיפדיה היא אתר המפיץ מידע חופשי", תטען מסקנה דיקטו סימפליקיטר כי "כל מידע בוויקיפדיה הוא חופשי". כשלים מסוג זה מתרחשים בסילוגיזם סטטיסטי, והם נובעים משני כשלים אפשריים:',
    },
    43: {
        id: 43,
        parentId: 42,
        title: "דיקטו סימפליקיטר (חריג)",
        description:
            "(לטינית: a dicto simpliciter) - טיעון המתבסס על הכללות תוך התעלמות מהחריג מאותן הכללות. כשל זה נוצר כאשר הכלל מוצג מראש בלא הסתייגויות הכרחיות השוללות את המקרים הפרטיים השונים, למשל: אמירה לא-מסויגת שביתור אנשים חיים בסכין היא פעולה לא-מוסרית, מסיקה אל הפרט שגם ניתוח למטרות רפואיות אינו מוסרי.",
    },
    44: {
        id: 44,
        parentId: 42,
        title: "דיקטו סֶקוּנְדוּם (חריג הפוך) ",
        description:
            "טיעון המכליל את החריג ומסיק בשל כך מסקנה שגויה על הכלל כולו וממנו אל פרטיו.",
    },
    45: {
        id: 45,
        parentId: 41,
        title: "הכללה חפוזה",
        description: "כשל הפוך הנובע מהסקת מסקנה מהפרט אל הכלל.",
    },
    46: {
        id: 46,
        parentId: 41,
        title: "חשיבה בשחור-לבן",
        description:
            'טיעון כי עמדה מסוימת היא האמת משום שהעמדה המנוגדת אינה אמת, תוך התעלמות מסיוגים, טווח ביניים, פשרות או עמדות חלופיות. תת-קטגוריה חשובה של "חשיבה בשחור-לבן" הוא הכשל הנפוץ שבו נטען כי אם איננו יכולים לפתור בעיה באופן שלם, אין צורך לעשות דבר. חשיבה על דרך האלימיניציה היא אמנם כלי טוב להתמודדות עם בעיות, אך כאן ישנה חמיקה מהעובדה שלרוב, בעיות הן מורכבות יותר ואינן ניתנות להגדרה במונחים של שחור ולבן, נכון באופן מוחלט או לא נכון באופן מוחלט.',
    },
    47: {
        id: 47,
        parentId: 41,
        title: "אד טמפרנטיאם",
        description:
            '(שביל הזהב) - טיעון במקרה שבו מועלות שתי עמדות מנוגדות, ולפיו נקודת הביניים ("שביל הזהב") שבין שני הקצוות היא האמת. אמנם לעיתים קרובות, פשרה בין שתי עמדות היא הדרך הנכונה ביותר או, לכל הפחות, היחידה האפשרית מבחינה מעשית; אך פשרה או "שביל הזהב" היא כשל בולט בשני מקרים חשובים: 1. כאשר ישנן שתי טענות עובדתיות מנוגדות לחלוטין: לדוגמה, אם ראובן טוען שעל הגג יש ציפור וגד טוען שעל הגג אין ציפור, יישום "אד טמפרנטיאם" יגרוס שעל הגג יש חצי ציפור (כלומר, יחפש טווח ביניים במקום שבו הוא אינו נמצא כלל), וזהו כשל ברור. 2. כאשר ישנן שתי טענות ספקולטיביות: כאן, ייתכן בהחלט שאחת העמדות נכונה לחלוטין ואילו האחרת שגויה לחלוטין. לדוגמה, אם מועלות טענות שונות ביחס להתפתחות עתידית בעקבות פעולה כלשהי או ביחס לתוצאות של עמדה, ייתכן בהחלט שאחת העמדות המנוגדות נכונה לחלוטין ואילו האחרת שגויה לחלוטין.',
    },
    48: {
        id: 48,
        parentId: 41,
        title: "מדרון חלקלק",
        description:
            "טיעון לשלילת עמדה בשל תוצאות עתידיות בלתי-נמנעות של קבלתה, אם הקשר הסיבתי בין הדבר העומד לקרות לבין הדבר שעל פי הטיעון יבוא בהכרח אחריו אינו חזק דיו - מדובר בכשל לוגי.",
    },
    49: {
        id: 49,
        parentId: 41,
        title: "אבחנת פנטום",
        description: "",
    },
    50: {
        id: 50,
        parentId: 2,
        title: "כשלי הסחה",
        description: "",
    },
    51: {
        id: 51,
        parentId: 50,
        title: "אד איגנורנטיאם",
        description: `(בלטינית: argumentum ad ignorantiam) - ידוע גם בשם טיעון מן הבורות או "טיעון מהיעדר דמיון" - בו נטען שבגלל שמשהו לא הוכח ככזב, הרי שהוא נכון. ובמהופך, טיעון כזה עשוי להניח כי מאחר שמשהו לא הוכח כנכון, הרי שהוא כוזב (כאן זהו מקרה מיוחד של דילמה כוזבת מאחר שמונח כי כל הפרופוזיציות ידועות כנכונות או ידועות ככוזבות). טענה זו מתומצתת לעיתים במימרה: "היעדר ראיות אינו ראיה להיעדר".
        "טיעון מהעדר דמיון" מבוטא לעיתים בנוסחה "א' הוא אבסורד (משום שאיני יכול להעלותו על דעתי), ועל כן הוא אינו נכון". לעיתים, מבלבלים בין טיעון כזה לטיעון רדוקציו אד אבסורדום התקף מבחינה לוגית. טיעון תקף כזה ינוסח כ"א' מוביל באופן לוגי למסקנה בלתי אפשרית (אבסורדית), ועל כן א' חייב להיות בלתי נכון." במבנה כזה חייבים להראות כי א' מוביל לסתירה (כמו "לא א'" או "ב' ולא ב'"). בטיעון מתוך הבורות א' הוא משהו שהדובר רואה בו "אבסורדי" ולא משהו שהדובר יכול להוכיח שיש בו סתירה.`,
    },
    52: {
        id: 52,
        parentId: 50,
        title: "איגנורטיו אלנכי",
        description:
            "(מסקנה לא רלוונטית) - כשל הסחה בו הטיעון עשוי להיות תקף כשלעצמו, אך מתיימר לתמוך במסקנה שונה מזו שמנסים להוכיח.",
    },
    53: {
        id: 53,
        parentId: 52,
        title: "כשל התנגדויות זניחות",
        description:
            "(מאנגלית: Trivial objections, התנגדויות טריוויאליות) - כשל הסחה מסוג איגנורטיו אלנכי שבו מושלכות התנגדויות שונות, בעלות משמעות זניחה או חסרות משמעות לחלוטין כדי להסיח את תשומת הלב מן הנושא הנדון. התנגדויות זניחות מועלות לעיתים קרובות כאשר אין תשובה ממשית לטיעון, ולכן למרות מראית עין של הסכמה, נבחרים פריטים זניחים, לשוניים או עובדתיים, הדורשים כביכול התרה לפני שניתן יהיה לקבל את הטיעון. התנגדויות אלו יכולות להיות נכונות בעיקרן, אך הן נכשלות במטרתן להפריך את הטיעון שבמוקד הדיון. הכשל עצמו נוצר בשל ההסחה מהטיעון העיקרי.",
    },
    54: {
        id: 54,
        parentId: 50,
        title: "פלוריום אינטרוגטיונום",
        description: `(לטינית, plurium interrogationum; ריבוי שאלות) - כשל הסחה בו נשאלת שאלה הכוללת הנחה שלא הוכחה או התקבלה. כך שהשאלה מגבילה את התגובות הישירות למשהו המשרת את עניינו של מציב השאלה. הכשל ידוע גם בשמות "שאלה מורכבת", "שאלה טעונה" או "ריבוי שאלות".
        הדוגמה הקלאסית והשגורה לכשל זה היא השאלה: "האם הפסקת להכות את אשתך?" בין אם יענה הנשאל בחיוב או בשלילה, הוא יודה בכך שהכה את אשתו בזמן כלשהו, הנחה שלא הוכחה או התקבלה. ההנחה שהוא הכה את אשתו מצויה עוד לפני הדברים.
        במקרים אחרים, ישנו צירוף של שתי הנחות יחד, כהנחה אחת, כך שלא ניתן להפריד ביניהן, לדוגמה: "האם אתה תומך במדינת ישראל יהודית ודמוקרטית?" - המשיב נאלץ לענות על שתי השאלות (האם אתה תומך במדינת ישראל יהודית, האם אתה תומך במדינת ישראל דמוקרטית) את אותה תשובה.`,
    },
    55: {
        id: 55,
        parentId: 50,
        title: "משתי עוולות יוצא צדק",
        description:
            'כשל היסק מקבוצת כשלי ההסחה, בו מניחים שאם עוול אחד מבוצע, עוול שני יבטל אותו. כמו בכשלים רבים אחרים, הכשל מופיע בהנחה ראשית סמויה ב"אנטיממה" - הנחה לא מוצהרת החייבת להיות נכונה כדי שההנחות יובילו למסקנה. הכשל עשוי להסתפח למגוון כשלים אחרים כמו פנייה אל הרגש, אד פופולום, טו קווקואה, וכדומה. בכל המקרים התנהגות מגונה אחת, משמשת כביכול הצדקה להתנהגות מגונה אחרת.',
    },
    56: {
        id: 56,
        parentId: 2,
        title: "כשל המצוקה היחסית",
        description:
            "ניסיון להציג את התופעה הנידונה כתופעה בלתי חשובה שיש להתעלם ממנה משום שיש תופעות חמורות ממנה.",
    },
    57: {
        id: 57,
        parentId: 1,
        title: "כשלי ייצוג שגוי",
        description: "",
    },
    58: {
        id: 58,
        parentId: 57,
        title: "ייצוג שגוי של העובדות",
        description: "",
    },
    59: {
        id: 59,
        parentId: 57,
        title: "דחליל (איש קש)",
        description: "",
    },
    60: {
        id: 60,
        parentId: 0,
        title: "כשלי היקש",
        description: "",
    },
    "61": {
        id: 61,
        parentId: 60,
        title: "כשלי היקש",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C%D7%99_%D7%94%D7%99%D7%A7%D7%A9",
    },
    "62": {
        id: 62,
        parentId: 61,
        title: "שגיאות תצפית",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%A9%D7%92%D7%99%D7%90%D7%95%D7%AA_%D7%AA%D7%A6%D7%A4%D7%99%D7%AA",
    },
    "63": {
        id: 63,
        parentId: 62,
        title: "דגימה מוטה",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%93%D7%92%D7%99%D7%9E%D7%94_%D7%9E%D7%95%D7%98%D7%94",
    },
    "64": {
        id: 64,
        parentId: 63,
        title: "כשל זרקור",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%93%D7%92%D7%99%D7%9E%D7%94_%D7%9E%D7%95%D7%98%D7%94#%D7%9B%D7%A9%D7%9C_%D7%96%D7%A8%D7%A7%D7%95%D7%A8",
    },
    "65": {
        id: 65,
        parentId: 62,
        title: "דגימה מוכתמת",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%93%D7%92%D7%99%D7%9E%D7%94_%D7%9E%D7%95%D7%9B%D7%AA%D7%9E%D7%AA",
    },
    "66": {
        id: 66,
        parentId: 62,
        title: "הטיית הנסיין",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%94%D7%98%D7%99%D7%99%D7%AA_%D7%94%D7%A0%D7%A1%D7%99%D7%99%D7%9F",
    },
    "67": {
        id: 67,
        parentId: 61,
        title: "שגיאות דגימה",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%A9%D7%92%D7%99%D7%90%D7%AA_%D7%93%D7%92%D7%99%D7%9E%D7%94_(%D7%9B%D7%A9%D7%9C_%D7%9C%D7%95%D7%92%D7%99)",
    },
    "68": {
        id: 68,
        parentId: 67,
        title: "גורמים לא מבוקרים",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%92%D7%95%D7%A8%D7%9E%D7%99%D7%9D_%D7%9C%D7%90_%D7%9E%D7%91%D7%95%D7%A7%D7%A8%D7%99%D7%9D",
    },
    "69": {
        id: 69,
        parentId: 67,
        title: "היקש עצל",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%94%D7%99%D7%A7%D7%A9_%D7%A2%D7%A6%D7%9C",
    },
    "70": {
        id: 70,
        parentId: 67,
        title: "מדגם לא מייצג",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9E%D7%93%D7%92%D7%9D_%D7%9C%D7%90_%D7%9E%D7%99%D7%99%D7%A6%D7%92",
    },
    "71": {
        id: 71,
        parentId: 67,
        title: "היפרבולה היקשית",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%94%D7%99%D7%A4%D7%A8%D7%91%D7%95%D7%9C%D7%94_%D7%94%D7%99%D7%A7%D7%A9%D7%99%D7%AA",
    },
    "72": {
        id: 72,
        parentId: 67,
        title: "הכללה חפוזה",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%94%D7%9B%D7%9C%D7%9C%D7%94_%D7%97%D7%A4%D7%95%D7%96%D7%94",
    },
    "73": {
        id: 73,
        parentId: 67,
        title: "הקבלה שגויה",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%94%D7%A7%D7%91%D7%9C%D7%94_%D7%A9%D7%92%D7%95%D7%99%D7%94",
    },
    "74": {
        id: 74,
        parentId: 67,
        title: "חיוניות מטעה",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%97%D7%99%D7%95%D7%A0%D7%99%D7%95%D7%AA_%D7%9E%D7%98%D7%A2%D7%94",
    },
    "75": {
        id: 75,
        parentId: 67,
        title: "יותר מדי חריגים",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%99%D7%95%D7%AA%D7%A8_%D7%9E%D7%93%D7%99_%D7%97%D7%A8%D7%99%D7%92%D7%99%D7%9D",
    },
    "76": {
        id: 76,
        parentId: 67,
        title: "כשל אי הכללה",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C_%D7%90%D7%99_%D7%94%D7%9B%D7%9C%D7%9C%D7%94",
    },
    "77": {
        id: 77,
        parentId: 67,
        title: "עיסוי נתונים",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%A2%D7%99%D7%A1%D7%95%D7%99_%D7%A0%D7%AA%D7%95%D7%A0%D7%99%D7%9D",
    },
    "78": {
        id: 78,
        parentId: 60,
        title: "כשלי רטרודוקציה",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C%D7%99_%D7%A8%D7%98%D7%A8%D7%95%D7%93%D7%95%D7%A7%D7%A6%D7%99%D7%94",
    },
    "79": {
        id: 79,
        parentId: 78,
        title: "שגיאות סיבתיות",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%A9%D7%92%D7%99%D7%90%D7%95%D7%AA_%D7%A1%D7%99%D7%91%D7%AA%D7%99%D7%95%D7%AA",
    },
    "80": {
        id: 80,
        parentId: 79,
        title: "הסבר תמוה",
        description: "",
        link: "",
    },
    "81": {
        id: 81,
        parentId: 79,
        title: "השערה מנוגדת לעובדות",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%94%D7%A9%D7%A2%D7%A8%D7%94_%D7%9E%D7%A0%D7%95%D7%92%D7%93%D7%AA_%D7%9C%D7%A2%D7%95%D7%91%D7%93%D7%95%D7%AA",
    },
    "82": {
        id: 82,
        parentId: 79,
        title: "כשל המהמר",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C_%D7%94%D7%9E%D7%94%D7%9E%D7%A8",
    },
    "83": {
        id: 83,
        parentId: 82,
        title: "כשל הלוטו",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C_%D7%94%D7%9E%D7%94%D7%9E%D7%A8#%D7%9B%D7%A9%D7%9C_%D7%94%D7%9C%D7%95%D7%98%D7%95",
    },
    "84": {
        id: 84,
        parentId: 79,
        title: "כשל המהמר ההפוך",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C_%D7%94%D7%9E%D7%94%D7%9E%D7%A8_%D7%94%D7%94%D7%A4%D7%95%D7%9A",
    },
    "85": {
        id: 85,
        parentId: 79,
        title: "סיבה מורכבת",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%A1%D7%99%D7%91%D7%94_%D7%9E%D7%95%D7%A8%D7%9B%D7%91%D7%AA",
    },
    "86": {
        id: 86,
        parentId: 79,
        title: "סיבתיות לא משמעותית",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%A1%D7%99%D7%91%D7%AA%D7%99%D7%95%D7%AA_%D7%9C%D7%90_%D7%9E%D7%A9%D7%9E%D7%A2%D7%95%D7%AA%D7%99%D7%AA",
    },
    "87": {
        id: 87,
        parentId: 79,
        title: "נון קאוסה פרו קאוסה",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%A0%D7%95%D7%9F_%D7%A7%D7%90%D7%95%D7%A1%D7%94_%D7%A4%D7%A8%D7%95_%D7%A7%D7%90%D7%95%D7%A1%D7%94",
    },
    "88": {
        id: 88,
        parentId: 87,
        title: "אפקט משולב",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%90%D7%A4%D7%A7%D7%98_%D7%9E%D7%A9%D7%95%D7%9C%D7%91",
    },
    "89": {
        id: 89,
        parentId: 87,
        title: "כיוון הפוך",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%99%D7%95%D7%95%D7%9F_%D7%94%D7%A4%D7%95%D7%9A",
    },
    "90": {
        id: 90,
        parentId: 87,
        title: "כשל רגרסיה",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C_%D7%A8%D7%92%D7%A8%D7%A1%D7%99%D7%94",
    },
    "91": {
        id: 91,
        parentId: 87,
        title: "פוסט הוק ארגו פרופטר הוק",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%A4%D7%95%D7%A1%D7%98_%D7%94%D7%95%D7%A7_%D7%90%D7%A8%D7%92%D7%95_%D7%A4%D7%A8%D7%95%D7%A4%D7%98%D7%A8_%D7%94%D7%95%D7%A7",
    },
    "92": {
        id: 92,
        parentId: 87,
        title: "קום הוק ארגו פרופטר הוק",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%A7%D7%95%D7%9D_%D7%94%D7%95%D7%A7_%D7%90%D7%A8%D7%92%D7%95_%D7%A4%D7%A8%D7%95%D7%A4%D7%98%D7%A8_%D7%94%D7%95%D7%A7",
    },
    "93": {
        id: 93,
        parentId: 87,
        title: "כשל הצלף הבודד",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C_%D7%94%D7%A6%D7%9C%D7%A3_%D7%94%D7%91%D7%95%D7%93%D7%93",
    },
    "94": {
        id: 94,
        parentId: 78,
        title: "שגיאות דיווחיות",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%A9%D7%92%D7%99%D7%90%D7%95%D7%AA_%D7%93%D7%99%D7%95%D7%95%D7%97%D7%99%D7%95%D7%AA",
    },
    "95": {
        id: 95,
        parentId: 94,
        title: "דיווח יתר של העובדות",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%93%D7%99%D7%95%D7%95%D7%97_%D7%99%D7%AA%D7%A8_%D7%A9%D7%9C_%D7%94%D7%A2%D7%95%D7%91%D7%93%D7%95%D7%AA",
    },
    "96": {
        id: 96,
        parentId: 94,
        title: "דיווח חסר של העובדות",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%93%D7%99%D7%95%D7%95%D7%97_%D7%97%D7%A1%D7%A8_%D7%A9%D7%9C_%D7%94%D7%A2%D7%95%D7%91%D7%93%D7%95%D7%AA",
    },
    "97": {
        id: 97,
        parentId: 60,
        title: "כשלי ערפול",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C%D7%99_%D7%A2%D7%A8%D7%A4%D7%95%D7%9C",
    },
    "98": {
        id: 98,
        parentId: 97,
        title: "שפה מעורפלת",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%A9%D7%A4%D7%94_%D7%9E%D7%A2%D7%95%D7%A8%D7%A4%D7%9C%D7%AA",
    },
    "99": {
        id: 99,
        parentId: 97,
        title: "אמפיבולה",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%90%D7%9E%D7%A4%D7%99%D7%91%D7%95%D7%9C%D7%94",
    },
    "100": {
        id: 100,
        parentId: 97,
        title: "כשלי הפצה",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C%D7%99_%D7%94%D7%A4%D7%A6%D7%94",
    },
    "101": {
        id: 101,
        parentId: 100,
        title: "כשל הרכבה",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C_%D7%94%D7%A8%D7%9B%D7%91%D7%94",
    },
    "102": {
        id: 102,
        parentId: 100,
        title: "כשל חלוקה",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C_%D7%97%D7%9C%D7%95%D7%A7%D7%94",
    },
    "103": {
        id: 103,
        parentId: 60,
        title: "כשלי מעגליות",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C%D7%99_%D7%9E%D7%A2%D7%92%D7%9C%D7%99%D7%95%D7%AA",
    },
    "104": {
        id: 104,
        parentId: 103,
        title: "הצדקה מעגלית",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%94%D7%A6%D7%93%D7%A7%D7%94_%D7%9E%D7%A2%D7%92%D7%9C%D7%99%D7%AA",
    },
    "105": {
        id: 105,
        parentId: 104,
        title: "בורות בלתי-מנוצחת",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%91%D7%95%D7%A8%D7%95%D7%AA_%D7%91%D7%9C%D7%AA%D7%99-%D7%9E%D7%A0%D7%95%D7%A6%D7%97%D7%AA",
    },
    "106": {
        id: 106,
        parentId: 104,
        title: "הנחה טעונת הוכחה",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%94%D7%A0%D7%97%D7%94_%D7%98%D7%A2%D7%95%D7%A0%D7%AA_%D7%94%D7%95%D7%9B%D7%97%D7%94",
    },
    "107": {
        id: 107,
        parentId: 106,
        title: "שאלה מתבקשת",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%A4%D7%98%D7%99%D7%A6%D7%99%D7%95_%D7%A4%D7%A8%D7%99%D7%A0%D7%A7%D7%99%D7%A4%D7%99#%D7%A9%D7%90%D7%9C%D7%94_%D7%9E%D7%AA%D7%91%D7%A7%D7%A9%D7%AA",
    },
    "108": {
        id: 108,
        parentId: 106,
        title: "כשל מעגל מרושע",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%A4%D7%98%D7%99%D7%A6%D7%99%D7%95_%D7%A4%D7%A8%D7%99%D7%A0%D7%A7%D7%99%D7%A4%D7%99#%D7%9E%D7%A2%D7%92%D7%9C_%D7%9E%D7%A8%D7%95%D7%A9%D7%A2",
    },
    "109": {
        id: 109,
        parentId: 103,
        title: "ממצא מעגלי",
        description: "",
        link:
            "https://he.wikipedia.org/w/index.php?title=%D7%9E%D7%9E%D7%A6%D7%90_%D7%9E%D7%A2%D7%92%D7%9C%D7%99&action=edit&redlink=1",
    },
    "110": {
        id: 110,
        parentId: 109,
        title: "ממצא אנקדוטלי",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9E%D7%9E%D7%A6%D7%90_%D7%90%D7%A0%D7%A7%D7%93%D7%95%D7%98%D7%9C%D7%99#%D7%9B%D7%A9%D7%9C_%D7%9C%D7%95%D7%92%D7%99",
    },
    "111": {
        id: 111,
        parentId: 109,
        title: "פוסט דזיגנציה",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%A4%D7%95%D7%A1%D7%98_%D7%93%D7%96%D7%99%D7%92%D7%A0%D7%A6%D7%99%D7%94",
    },
    "112": {
        id: 112,
        parentId: 103,
        title: "הסבר מעגלי",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%94%D7%A1%D7%91%D7%A8_%D7%9E%D7%A2%D7%92%D7%9C%D7%99",
    },
    "113": {
        id: 113,
        parentId: 112,
        title: "הסתמכות על המסתורין",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%94%D7%A1%D7%AA%D7%9E%D7%9B%D7%95%D7%AA_%D7%A2%D7%9C_%D7%94%D7%9E%D7%A1%D7%AA%D7%95%D7%A8%D7%99%D7%9F",
    },
    "114": {
        id: 114,
        parentId: 112,
        title: "הסבר ריק",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%94%D7%A1%D7%91%D7%A8_%D7%A8%D7%99%D7%A7",
    },
    "115": {
        id: 115,
        parentId: 112,
        title: "השערות מבטלות",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%94%D7%A9%D7%A2%D7%A8%D7%95%D7%AA_%D7%9E%D7%91%D7%98%D7%9C%D7%95%D7%AA",
    },
    "116": {
        id: 116,
        parentId: 60,
        title: "כשלי סילוגיזם",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C%D7%99_%D7%A1%D7%99%D7%9C%D7%95%D7%92%D7%99%D7%96%D7%9D",
    },
    "117": {
        id: 117,
        parentId: 116,
        title: "איליקיט מיור",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%90%D7%99%D7%9C%D7%99%D7%A7%D7%99%D7%98_%D7%9E%D7%99%D7%95%D7%A8",
    },
    "118": {
        id: 118,
        parentId: 116,
        title: "איליקיט מינור",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%90%D7%99%D7%9C%D7%99%D7%A7%D7%99%D7%98_%D7%9E%D7%99%D7%A0%D7%95%D7%A8",
    },
    "119": {
        id: 119,
        parentId: 116,
        title: "כשל הנחות בלעדיות",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C_%D7%94%D7%A0%D7%97%D7%95%D7%AA_%D7%91%D7%9C%D7%A2%D7%93%D7%99%D7%95%D7%AA",
    },
    "120": {
        id: 120,
        parentId: 116,
        title: "אישור מופרד",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%90%D7%99%D7%A9%D7%95%D7%A8_%D7%9E%D7%95%D7%A4%D7%A8%D7%93",
    },
    "121": {
        id: 121,
        parentId: 116,
        title: "כשל אמצע לא מופץ",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C_%D7%90%D7%9E%D7%A6%D7%A2_%D7%9C%D7%90_%D7%9E%D7%95%D7%A4%D7%A5",
    },
    "122": {
        id: 122,
        parentId: 116,
        title: "כשל ארבעה התנאים",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C_%D7%90%D7%A8%D7%91%D7%A2%D7%94_%D7%94%D7%AA%D7%A0%D7%90%D7%99%D7%9D",
    },
    "123": {
        id: 123,
        parentId: 116,
        title: "כשל קיומי",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C_%D7%A7%D7%99%D7%95%D7%9E%D7%99",
    },
    "124": {
        id: 124,
        parentId: 116,
        title: "מסקנה מחייבת מהנחה שוללת",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9E%D7%A1%D7%A7%D7%A0%D7%94_%D7%9E%D7%97%D7%99%D7%99%D7%91%D7%AA_%D7%9E%D7%94%D7%A0%D7%97%D7%94_%D7%A9%D7%95%D7%9C%D7%9C%D7%AA",
    },
    "125": {
        id: 125,
        parentId: 60,
        title: "כשלי מתאם",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C%D7%99_%D7%9E%D7%AA%D7%90%D7%9D",
    },
    "126": {
        id: 126,
        parentId: 125,
        title: "הכחשת המתאם",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%94%D7%9B%D7%97%D7%A9%D7%AA_%D7%94%D7%9E%D7%AA%D7%90%D7%9D",
    },
    "127": {
        id: 127,
        parentId: 125,
        title: "מתאם מודחק",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9E%D7%AA%D7%90%D7%9D_%D7%9E%D7%95%D7%93%D7%97%D7%A7",
    },
    "128": {
        id: 128,
        parentId: 125,
        title: "ברירה כוזבת",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%91%D7%A8%D7%99%D7%A8%D7%94_%D7%9B%D7%95%D7%96%D7%91%D7%AA",
    },
    "129": {
        id: 129,
        parentId: 60,
        title: "נון סקוויטור",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%A0%D7%95%D7%9F_%D7%A1%D7%A7%D7%95%D7%95%D7%99%D7%98%D7%95%D7%A8",
    },
    "130": {
        id: 130,
        parentId: 129,
        title: "אישור הסוגר",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%90%D7%99%D7%A9%D7%95%D7%A8_%D7%94%D7%A1%D7%95%D7%92%D7%A8",
    },
    "131": {
        id: 131,
        parentId: 129,
        title: "הכחשת הפותח",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%94%D7%9B%D7%97%D7%A9%D7%AA_%D7%94%D7%A4%D7%95%D7%AA%D7%97",
    },
    "132": {
        id: 132,
        parentId: 129,
        title: "חוסר עקביות",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%97%D7%95%D7%A1%D7%A8_%D7%A2%D7%A7%D7%91%D7%99%D7%95%D7%AA",
    },
    "133": {
        id: 133,
        parentId: 60,
        title: "אד נאוסאם",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%90%D7%93_%D7%A0%D7%90%D7%95%D7%A1%D7%90%D7%9D",
    },
    "134": {
        id: 134,
        parentId: 133,
        title: "אד נאוסאם",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%90%D7%93_%D7%A0%D7%90%D7%95%D7%A1%D7%90%D7%9D",
    },
    "135": {
        id: 135,
        parentId: 133,
        title: "אקס סילנטיו",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%90%D7%A7%D7%A1_%D7%A1%D7%99%D7%9C%D7%A0%D7%98%D7%99%D7%95",
    },
    "136": {
        id: 136,
        parentId: 133,
        title: "בשם ההסתברות",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%91%D7%A9%D7%9D_%D7%94%D7%94%D7%A1%D7%AA%D7%91%D7%A8%D7%95%D7%AA",
    },
    "137": {
        id: 137,
        parentId: 133,
        title: "כשל אנימיסטי",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%96%D7%91_%D7%90%D7%A0%D7%99%D7%9E%D7%99%D7%A1%D7%98%D7%99",
    },
    "138": {
        id: 138,
        parentId: 133,
        title: "כשל הסתברות קודמת",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C_%D7%94%D7%A1%D7%AA%D7%91%D7%A8%D7%95%D7%AA_%D7%A7%D7%95%D7%93%D7%9E%D7%AA",
    },
    "139": {
        id: 139,
        parentId: 133,
        title: "כשל התובע",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C_%D7%94%D7%AA%D7%95%D7%91%D7%A2",
    },
    "140": {
        id: 140,
        parentId: 133,
        title: "כשל צירופיות",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C_%D7%A6%D7%99%D7%A8%D7%95%D7%A4%D7%99%D7%95%D7%AA",
    },
    "141": {
        id: 141,
        parentId: 133,
        title: "כשל אקולוגי",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C_%D7%90%D7%A7%D7%95%D7%9C%D7%95%D7%92%D7%99",
    },
    "142": {
        id: 142,
        parentId: 133,
        title: "הנחה כוזבת",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%94%D7%A0%D7%97%D7%94_%D7%9B%D7%95%D7%96%D7%91%D7%AA",
    },
    "143": {
        id: 143,
        parentId: 133,
        title: "כשל ההיסטוריון",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C_%D7%94%D7%94%D7%99%D7%A1%D7%98%D7%95%D7%A8%D7%99%D7%95%D7%9F",
    },
    "144": {
        id: 144,
        parentId: 133,
        title: "פרזנטיזם",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%A4%D7%A8%D7%96%D7%A0%D7%98%D7%99%D7%96%D7%9D",
    },
    "145": {
        id: 145,
        parentId: 133,
        title: "כשל הומונקולוס",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C_%D7%94%D7%95%D7%9E%D7%95%D7%A0%D7%A7%D7%95%D7%9C%D7%95%D7%A1",
    },
    "146": {
        id: 146,
        parentId: 133,
        title: "כשל אם בוויסקי",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C_%D7%90%D7%9D_%D7%91%D7%95%D7%95%D7%99%D7%A1%D7%A7%D7%99",
    },
    "147": {
        id: 147,
        parentId: 133,
        title: "כשל צבר עבודה",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%A9%D7%9C_%D7%A6%D7%91%D7%A8_%D7%A2%D7%91%D7%95%D7%93%D7%94",
    },
    "148": {
        id: 148,
        parentId: 133,
        title: "עסקת חבילה",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%A2%D7%A1%D7%A7%D7%AA_%D7%97%D7%91%D7%99%D7%9C%D7%94_(%D7%9B%D7%A9%D7%9C_%D7%9C%D7%95%D7%92%D7%99)",
    },
    "149": {
        id: 149,
        parentId: 133,
        title: "כזב פתטי",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%9B%D7%96%D7%91_%D7%A4%D7%AA%D7%98%D7%99",
    },
    "150": {
        id: 150,
        parentId: 133,
        title: "שום סקוטי אמיתי",
        description: "",
        link:
            "https://he.wikipedia.org/wiki/%D7%A9%D7%95%D7%9D_%D7%A1%D7%A7%D7%95%D7%98%D7%99_%D7%90%D7%9E%D7%99%D7%AA%D7%99",
    },
};
